Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Many people know this key.
af: Baie mense ken hierdie sleutel.
ar: كثيرون يعرفون هذا المفتاح.
bg: Този ключ е известен на много хора.
bn: অনেক মানুষ এই কীটি জানে।
ca: Molta gent coneix aquesta clau.
cs: Tento klíč zná mnoho lidí.
da: Mange kender denne nøgle.
de: Viele kennen diesen Schlüssel.
el: Πολλοί άνθρωποι γνωρίζουν αυτό το κλειδί.
es: Mucha gente conoce esta clave.
et: Seda võtit teavad paljud.
fa: بسیاری از مردم این کلید را می‌شناسند.
fi: Moni tuntee tämän avaimen.
fil: Maraming tao ang nakakaalam ng susing ito.
fr: Beaucoup de personnes connaissent cette clé.
he: אנשים רבים מכירים את המפתח הזה.
hi: इस कुंजी को बहुत से लोग जानते हैं।
hr: Mnogi ljudi znaju za ovaj ključ.
hu: Ezt a kulcsot sokan ismerik.
id: Banyak orang mengetahui kunci ini.
is: Margir þekkja þennan lykil.
it: Molte persone conoscono questa chiave.
ja: この鍵を多くの人が知っています。
ko: 많은 사람들이 이 키를 알고 있습니다.
lt: Šį raktą žino daug žmonių.
lv: Šo atslēgu zina daudzi cilvēki.
ml: പലർക്കും ഈ കീ അറിയാം.
mr: बऱ्याच लोकांना ही की माहीत आहे.
ms: Ramai orang tahu kunci ini.
nb: Mange kjenner til denne nøkkelen.
nl: Veel mensen kennen deze sleutel.
pa: ਇਹ ਕੀ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਜਾਣਦੇ ਹਨ।
pl: Wiele osób zna ten klucz.
pt_br: Muita gente conhece esta chave.
ro: Mulți oameni cunosc această cheie.
ru: Этот ключ известен многим.
sk: Tento kľúč pozná veľa ľudí.
sl: Ta ključ pozna veliko ljudi.
sr: Многи знају за овај кључ.
sv: Många känner till den här nyckeln.
sw: Watu wengi wanaujua ufunguo huu.
ta: பலருக்கு இந்தச் சாவி தெரியும்.
te: చాలా మందికి ఈ కీ తెలుసు.
th: หลายคนรู้จักคีย์นี้
tr: Bu anahtarı pek çok kişi biliyor.
uk: Цей ключ відомий багатьом.
ur: بہت سے لوگ یہ کی جانتے ہیں۔
vi: Nhiều người biết khóa này.
zh_hans: 很多人知道这把密钥。
zh_hant: 許多人知道這把金鑰。

source: Many people know this phrase.
af: Baie mense ken hierdie frase.
ar: كثيرون يعرفون هذه العبارة.
bg: Тази фраза е известна на много хора.
bn: অনেক মানুষ এই ফ্রেজটি জানে।
ca: Molta gent coneix aquesta frase.
cs: Tuto frázi zná mnoho lidí.
da: Mange kender denne sætning.
de: Viele kennen diese Phrase.
el: Πολλοί άνθρωποι γνωρίζουν αυτή τη φράση.
es: Mucha gente conoce esta frase.
et: Seda fraasi teavad paljud.
fa: بسیاری از مردم این عبارت را می‌شناسند.
fi: Moni tuntee tämän lausekkeen.
fil: Maraming tao ang nakakaalam ng phrase na ito.
fr: Beaucoup de personnes connaissent cette phrase.
he: אנשים רבים מכירים את הביטוי הזה.
hi: इस फ़्रेज़ को बहुत से लोग जानते हैं।
hr: Mnogi ljudi znaju za ovu frazu.
hu: Ezt a kifejezést sokan ismerik.
id: Banyak orang mengetahui frasa ini.
is: Margir þekkja þessa setningu.
it: Molte persone conoscono questa frase.
ja: このフレーズを多くの人が知っています。
ko: 많은 사람들이 이 구문을 알고 있습니다.
lt: Šią frazę žino daug žmonių.
lv: Šo frāzi zina daudzi cilvēki.
ml: പലർക്കും ഈ ഫ്രേസ് അറിയാം.
mr: बऱ्याच लोकांना हा फ्रेज माहीत आहे.
ms: Ramai orang tahu frasa ini.
nb: Mange kjenner til denne frasen.
nl: Veel mensen kennen deze zin.
pa: ਇਹ ਫ਼ਰੇਜ਼ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਜਾਣਦੇ ਹਨ।
pl: Wiele osób zna tę frazę.
pt_br: Muita gente conhece esta frase.
ro: Mulți oameni cunosc această frază.
ru: Эту фразу знают многие.
sk: Túto frázu pozná veľa ľudí.
sl: To frazo pozna veliko ljudi.
sr: Многи знају за ову фразу.
sv: Många känner till den här frasen.
sw: Watu wengi wanakijua kifungu hiki.
ta: பலருக்கு இந்தச் சொற்றொடர் தெரியும்.
te: చాలా మందికి ఈ ఫ్రేజ్ తెలుసు.
th: หลายคนรู้จักวลีนี้
tr: Bu ifadeyi pek çok kişi biliyor.
uk: Ця фраза відома багатьом.
ur: بہت سے لوگ یہ فریز جانتے ہیں۔
vi: Nhiều người biết cụm từ này.
zh_hans: 很多人知道这条短语。
zh_hant: 許多人知道這條短語。

source: Max
af: Maks
ar: الأقصى
bg: Макс
bn: সর্বোচ্চ
ca: Màx
da: Maks.
el: Μέγ.
es: Máx.
et: Maks
fa: حداکثر
fi: Maks.
he: מקס׳
hi: अधिकतम
hr: Maks.
id: Maks
is: Hám.
ja: 最大
ko: 최대
lt: Maks
lv: Maks.
ml: പരമാവധി
mr: कमाल
ms: Maks
nb: Maks
pa: ਵੱਧ ਤੋਂ ਵੱਧ
pl: Maks.
pt_br: Máx.
ru: Макс.
sl: Najv.
sr: Maks.
sw: Kiwango cha juu
ta: அதிகபட்சம்
te: గరిష్టం
th: สูงสุด
tr: Maks
uk: Макс.
ur: زیادہ سے زیادہ
vi: Tối đa
zh_hans: 最大
zh_hant: 最大

source: MAX
af: MAKS
ar: الأقصى
bg: МАКС
bn: সর্বোচ্চ
ca: MÀX
da: MAKS
el: ΜΕΓ
es: MÁX
fa: حداکثر
fi: MAKS
he: מקס׳
hi: अधिकतम
hr: MAKS
id: MAKS
is: HÁM
ja: 最大
ko: 최대
lt: MAKS
lv: MAKS
ml: പരമാവധി
mr: कमाल
ms: MAKS
nb: MAKS
pa: ਵੱਧ ਤੋਂ ਵੱਧ
pl: MAKS
pt_br: MÁX
ru: МАКС
sl: NAJV
sr: МАКС
sw: JUU
ta: அதிகபட்சம்
te: గరిష్ఠం
th: สูงสุด
tr: MAKS
uk: МАКС
ur: زیادہ سے زیادہ
vi: TỐI ĐA
zh_hans: 最大
zh_hant: 最大

source: Max fee
af: Maks fooi
ar: الرسوم القصوى
bg: Макс. такса
bn: সর্বোচ্চ ফি
ca: Comissió màxima
cs: Maximální poplatek
da: Maks. gebyr
de: Max. Gebühr
el: Μέγ. χρέωση
es: Comisión máxima
et: Maks. tasu
fa: حداکثر کارمزد
fi: Enimmäismaksu
fil: Max na bayad
fr: Frais max
he: עמלה מרבית
hi: अधिकतम शुल्क
hr: Maks. naknada
hu: Max. díj
id: Biaya maks
is: Hám. gjald
it: Commissione massima
ja: 最大手数料
ko: 최대 수수료
lt: Maks. mokestis
lv: Maks. maksa
ml: പരമാവധി ഫീസ്
mr: कमाल शुल्क
ms: Yuran maks
nb: Maksgebyr
nl: Max. kosten
pa: ਵੱਧ ਤੋਂ ਵੱਧ ਫੀਸ
pl: Maks. opłata
pt_br: Taxa máxima
ro: Comision maxim
ru: Макс. комиссия
sk: Max. poplatok
sl: Najv. provizija
sr: Maks. naknada
sv: Maxavgift
sw: Ada ya juu zaidi
ta: அதிகபட்ச கட்டணம்
te: గరిష్ట ఫీజు
th: ค่าธรรมเนียมสูงสุด
tr: Maksimum ücret
uk: Макс. комісія
ur: زیادہ سے زیادہ فیس
vi: Phí tối đa
zh_hans: 最高费用
zh_hant: 最高費用

source: Max fee (gwei)
af: Maks. fooi (gwei)
ar: أقصى رسوم (gwei)
bg: Макс. такса (gwei)
bn: সর্বোচ্চ ফি (gwei)
ca: Comissió màx. (gwei)
cs: Max. poplatek (gwei)
da: Maks. gebyr (gwei)
de: Max. Gebühr (gwei)
el: Μέγ. τέλος (gwei)
es: Comisión máx. (gwei)
et: Max tasu (gwei)
fa: کارمزد حداکثر (gwei)
fi: Enimmäismaksu (gwei)
fr: Frais max (gwei)
he: עמלה מרבית (gwei)
hi: अधिकतम शुल्क (gwei)
hr: Maks. naknada (gwei)
hu: Max. díj (gwei)
id: Biaya maks (gwei)
is: Hámarksgjald (gwei)
it: Commissione max (gwei)
ja: 最大手数料（gwei）
ko: 최대 수수료 (gwei)
lt: Maks. mokestis (gwei)
lv: Maks. maksa (gwei)
ml: പരമാവധി ഫീസ് (gwei)
mr: कमाल फी (gwei)
ms: Yuran maks (gwei)
nb: Maks. gebyr (gwei)
nl: Max. kosten (gwei)
pa: ਵੱਧ ਤੋਂ ਵੱਧ ਫ਼ੀਸ (gwei)
pl: Maks. opłata (gwei)
pt_br: Taxa máx. (gwei)
ro: Comision max. (gwei)
ru: Макс. комиссия (gwei)
sk: Max. poplatok (gwei)
sl: Najv. nadomestilo (gwei)
sr: Макс. накнада (gwei)
sv: Maxavgift (gwei)
sw: Ada ya juu (gwei)
ta: அதிகபட்ச கட்டணம் (gwei)
te: గరిష్ఠ ఫీజు (gwei)
th: ค่าธรรมเนียมสูงสุด (gwei)
tr: Maks ücret (gwei)
uk: Макс. комісія (gwei)
ur: زیادہ سے زیادہ فیس (gwei)
vi: Phí tối đa (gwei)
zh_hans: 最高费用（gwei）
zh_hant: 最高費用（gwei）

source: Max priority fee
af: Maks prioriteitsfooi
ar: رسوم الأولوية القصوى
bg: Макс. приоритетна такса
bn: সর্বোচ্চ অগ্রাধিকার ফি
ca: Comissió de prioritat màxima
cs: Maximální prioritní poplatek
da: Maks. prioritetsgebyr
de: Max. Prioritätsgebühr
el: Μέγ. χρέωση προτεραιότητας
es: Comisión de prioridad máxima
et: Maks. prioriteeditasu
fa: حداکثر کارمزد اولویت
fi: Enimmäisprioriteettimaksu
fr: Frais de priorité max
he: עמלת עדיפות מרבית
hi: अधिकतम प्राथमिकता शुल्क
hr: Maks. prioritetna naknada
hu: Max. prioritási díj
id: Biaya prioritas maks
is: Hám. forgangsgjald
it: Commissione di priorità massima
ja: 最大優先手数料
ko: 최대 우선 수수료
lt: Maks. prioriteto mokestis
lv: Maks. prioritātes maksa
ml: പരമാവധി മുൻഗണനാ ഫീസ്
mr: कमाल प्राधान्य शुल्क
ms: Yuran keutamaan maks
nb: Maks prioritetsgebyr
nl: Max. prioriteitskosten
pa: ਵੱਧ ਤੋਂ ਵੱਧ ਤਰਜੀਹ ਫੀਸ
pl: Maks. opłata priorytetowa
pt_br: Taxa de prioridade máxima
ro: Comision de prioritate maxim
ru: Макс. приоритетная комиссия
sk: Max. prioritný poplatok
sl: Najv. prednostna provizija
sr: Maks. prioritetna naknada
sv: Max prioritetsavgift
sw: Ada ya kipaumbele ya juu zaidi
ta: அதிகபட்ச முன்னுரிமைக் கட்டணம்
te: గరిష్ట ప్రాధాన్యత ఫీజు
th: ค่าธรรมเนียมลำดับความสำคัญสูงสุด
tr: Maksimum öncelik ücreti
uk: Макс. пріоритетна комісія
ur: زیادہ سے زیادہ ترجیحی فیس
vi: Phí ưu tiên tối đa
zh_hans: 最高优先费
zh_hant: 最高優先費

source: Max slippage
af: Maks glipping
ar: الانزلاق الأقصى
bg: Макс. приплъзване
bn: সর্বোচ্চ স্লিপেজ
ca: Lliscament màxim
cs: Maximální skluz
da: Maks. slippage
el: Μέγ. ολίσθηση
es: Deslizamiento máximo
et: Maks. libisemine
fa: حداکثر لغزش
fi: Enimmäisliukuma
fil: Max na slippage
fr: Glissement max
he: החלקה מרבית
hi: अधिकतम स्लिपेज
hr: Maks. proklizavanje
hu: Max. csúszás
id: Slippage maks
is: Hám. skekkjumörk
it: Slippage massimo
ja: 最大スリッページ
ko: 최대 슬리피지
lt: Maks. slydimas
lv: Maks. slīde
ml: പരമാവധി സ്ലിപ്പേജ്
mr: कमाल स्लिपेज
ms: Gelinciran maks
nb: Maks slippage
pa: ਵੱਧ ਤੋਂ ਵੱਧ ਸਲਿੱਪੇਜ
pl: Maks. poślizg
pt_br: Slippage máxima
ro: Alunecare maximă
ru: Макс. проскальзывание
sk: Max. preklzávanie
sl: Najv. zdrs
sr: Maks. slip
sw: Mtelezo wa juu zaidi
ta: அதிகபட்ச ஸ்லிப்பேஜ்
te: గరిష్ట స్లిప్పేజ్
th: สลิปเพจสูงสุด
tr: Maksimum kayma
uk: Макс. проковзування
ur: زیادہ سے زیادہ سلیپیج
vi: Trượt giá tối đa
zh_hans: 最大滑点
zh_hant: 最大滑點

source: Message
af: Boodskap
ar: الرسالة
bg: Съобщение
bn: বার্তা
ca: Missatge
cs: Zpráva
da: Besked
de: Nachricht
el: Μήνυμα
es: Mensaje
et: Sõnum
fa: پیام
fi: Viesti
fil: Mensahe
he: הודעה
hi: संदेश
hr: Poruka
hu: Üzenet
id: Pesan
is: Skilaboð
it: Messaggio
ja: メッセージ
ko: 메시지
lt: Pranešimas
lv: Ziņojums
ml: സന്ദേശം
mr: संदेश
ms: Mesej
nb: Melding
nl: Bericht
pa: ਸੁਨੇਹਾ
pl: Wiadomość
pt_br: Mensagem
ro: Mesaj
ru: Сообщение
sk: Správa
sl: Sporočilo
sr: Порука
sv: Meddelande
sw: Ujumbe
ta: செய்தி
te: సందేశం
th: ข้อความ
tr: Mesaj
uk: Повідомлення
ur: پیغام
vi: Tin nhắn
zh_hans: 消息
zh_hant: 訊息

source: Method not supported
af: Metode word nie ondersteun nie
ar: الأسلوب غير مدعوم
bg: Методът не се поддържа
bn: মেথড সমর্থিত নয়
ca: Mètode no admès
cs: Metoda není podporovaná
da: Metoden understøttes ikke
de: Methode nicht unterstützt
el: Η μέθοδος δεν υποστηρίζεται
es: Método no admitido
et: Meetod pole toetatud
fa: متد پشتیبانی نمی‌شود
fi: Metodia ei tueta
fil: Hindi suportado ang method
fr: Méthode non prise en charge
he: המתודה אינה נתמכת
hi: मेथड समर्थित नहीं
hr: Metoda nije podržana
hu: A metódus nem támogatott
id: Metode tidak didukung
is: Aðferð ekki studd
it: Metodo non supportato
ja: サポートされていないメソッド
ko: 지원되지 않는 메서드
lt: Metodas nepalaikomas
lv: Metode netiek atbalstīta
ml: രീതി പിന്തുണയ്‌ക്കുന്നില്ല
mr: पद्धत समर्थित नाही
ms: Kaedah tidak disokong
nb: Metoden støttes ikke
nl: Methode niet ondersteund
pa: ਵਿਧੀ ਸਮਰਥਿਤ ਨਹੀਂ
pl: Metoda nieobsługiwana
pt_br: Método não suportado
ro: Metodă neacceptată
ru: Метод не поддерживается
sk: Metóda nie je podporovaná
sl: Metoda ni podprta
sr: Метода није подржана
sv: Metoden stöds inte
sw: Mbinu haitumiki
ta: முறை ஆதரிக்கப்படவில்லை
te: పద్ధతికి మద్దతు లేదు
th: ไม่รองรับเมธอด
tr: Yöntem desteklenmiyor
uk: Метод не підтримується
ur: طریقہ معاون نہیں
vi: Phương thức không được hỗ trợ
zh_hans: 不支持的方法
zh_hant: 不支援的方法

source: Min value
af: Min. waarde
ar: أدنى قيمة
bg: Мин. стойност
bn: ন্যূনতম মূল্য
ca: Valor mínim
cs: Min. hodnota
da: Min. værdi
de: Mindestwert
el: Ελάχιστη αξία
es: Valor mínimo
et: Min. väärtus
fa: حداقل ارزش
fi: Vähimmäisarvo
fil: Min. halaga
fr: Valeur min.
he: ערך מינימלי
hi: न्यूनतम मूल्य
hr: Min. vrijednost
hu: Min. érték
id: Nilai minimum
is: Lágm. virði
it: Valore min.
ja: 最小金額
ko: 최소 금액
lt: Min. vertė
lv: Min. vērtība
ml: കുറഞ്ഞ മൂല്യം
mr: किमान मूल्य
ms: Nilai min.
nb: Min. verdi
nl: Min. waarde
pa: ਘੱਟੋ-ਘੱਟ ਮੁੱਲ
pl: Wartość min.
pt_br: Valor mínimo
ro: Valoare minimă
ru: Мин. сумма
sk: Min. hodnota
sl: Najm. vrednost
sr: Мин. вредност
sv: Lägsta värde
sw: Kima cha chini
ta: குறை. மதிப்பு
te: కనీస విలువ
th: มูลค่าขั้นต่ำ
tr: Asgari değer
uk: Мін. сума
ur: کم از کم رقم
vi: Giá trị tối thiểu
zh_hans: 最低金额
zh_hant: 最低金額

source: Minimum received
af: Minimum ontvang
ar: الحد الأدنى المستلم
bg: Минимално получено
bn: ন্যূনতম প্রাপ্ত
ca: Mínim rebut
cs: Minimum k přijetí
da: Minimum modtaget
de: Minimal erhalten
el: Ελάχιστο που θα ληφθεί
es: Mínimo recibido
et: Minimaalne saadav
fa: حداقل دریافتی
fi: Vähimmäismäärä saatuna
fil: Minimum na natanggap
fr: Minimum reçu
he: מינימום שיתקבל
hi: न्यूनतम प्राप्त
hr: Minimalno primljeno
hu: Minimálisan kapott
id: Minimum diterima
is: Lágmark móttekið
it: Minimo ricevuto
ja: 最低受取額
ko: 최소 수령액
lt: Minimaliai gaunama
lv: Minimālā saņemtā summa
ml: ലഭിച്ച മിനിമം
mr: किमान प्राप्त
ms: Minimum diterima
nb: Minimum mottatt
nl: Minimaal ontvangen
pa: ਘੱਟੋ-ਘੱਟ ਪ੍ਰਾਪਤ
pl: Minimum do otrzymania
pt_br: Mínimo recebido
ro: Minim primit
ru: Минимум к получению
sk: Minimum prijaté
sl: Najmanj prejeto
sr: Minimalno primljeno
sv: Minst mottaget
sw: Kiwango cha chini kilichopokelewa
ta: குறைந்தபட்சம் பெறப்பட்டது
te: కనిష్టంగా స్వీకరించబడింది
th: ได้รับขั้นต่ำ
tr: Alınan minimum
uk: Мінімум до отримання
ur: کم از کم وصول شدہ
vi: Tối thiểu nhận được
zh_hans: 最低收到
zh_hant: 最低收到

source: Mint contains characters that aren't valid base58.
af: Mint bevat karakters wat nie geldige base58 is nie.
ar: يحتوي عنوان الإصدار على رموز ليست بصيغة base58 صالحة.
bg: Mint съдържа символи, които не са валиден base58.
bn: Mint-এ এমন অক্ষর আছে যা বৈধ base58 নয়।
ca: El mint conté caràcters que no són base58 vàlids.
cs: Mint obsahuje znaky, které nejsou platné base58.
da: Mint indeholder tegn, der ikke er gyldigt base58.
de: Die Mint-Adresse enthält Zeichen, die kein gültiges Base58 sind.
el: Το mint περιέχει χαρακτήρες που δεν είναι έγκυρο base58.
es: El mint contiene caracteres que no son base58 válidos.
et: Mint sisaldab märke, mis pole kehtiv base58.
fa: مینت شامل نویسه‌هایی است که base58 معتبر نیستند.
fi: Mint sisältää merkkejä, jotka eivät ole kelvollista base58:aa.
fil: Naglalaman ang mint ng mga character na hindi valid na base58.
fr: Le mint contient des caractères qui ne sont pas en base58 valide.
he: ה־mint כולל תווים שאינם base58 תקין.
hi: मिंट में ऐसे अक्षर हैं जो वैध base58 नहीं हैं।
hr: Mint sadrži znakove koji nisu valjani base58.
hu: A mint érvénytelen base58 karaktereket tartalmaz.
id: Mint berisi karakter yang bukan base58 valid.
is: Mint inniheldur stafi sem eru ekki gild base58.
it: Il mint contiene caratteri che non sono in base58 valido.
ja: ミントには有効な base58 ではない文字が含まれています。
ko: 민트에 올바른 base58이 아닌 문자가 포함되어 있어요.
lt: Mint adrese yra simbolių, kurie nėra galiojantis base58.
lv: Mint adresē ir rakstzīmes, kas nav derīgs base58.
ml: സാധുവായ base58 അല്ലാത്ത പ്രതീകങ്ങൾ mint-ൽ അടങ്ങിയിരിക്കുന്നു.
mr: mint मध्ये वैध base58 नसलेली वर्ण आहेत.
ms: Mint mengandungi aksara yang bukan base58 sah.
nb: Mint inneholder tegn som ikke er gyldig base58.
nl: Mint bevat tekens die geen geldig base58 zijn.
pa: mint ਵਿੱਚ ਅਜਿਹੇ ਅੱਖਰ ਹਨ ਜੋ ਵੈਧ base58 ਨਹੀਂ ਹਨ।
pl: Mint zawiera znaki, które nie są prawidłowym zapisem base58.
pt_br: O mint contém caracteres que não são base58 válidos.
ro: Mint-ul conține caractere care nu sunt base58 valide.
ru: Mint-адрес содержит символы, которые не являются допустимыми base58.
sk: Mint obsahuje znaky, ktoré nie sú platné base58.
sl: Mint vsebuje znake, ki niso veljavni base58.
sr: Mint садржи знакове који нису важећи base58.
sv: Mint innehåller tecken som inte är giltigt base58.
sw: Mint ina vibambo ambavyo si base58 halali.
ta: Mint-இல் செல்லுபடியாகாத base58 எழுத்துகள் உள்ளன.
te: Mint‌లో చెల్లని base58 అక్షరాలు ఉన్నాయి.
th: มินต์มีอักขระที่ไม่ใช่ base58 ที่ถูกต้อง
tr: Mint, geçerli base58 olmayan karakterler içeriyor.
uk: Mint містить символи, які не є дійсними base58.
ur: mint میں ایسے حروف ہیں جو درست base58 نہیں ہیں۔
vi: Mint chứa các ký tự không phải base58 hợp lệ.
zh_hans: 铸造地址包含非有效 base58 的字符。
zh_hant: 鑄造地址包含非有效 base58 的字元。

source: Mint isn't valid base58 — paste it again from your source.
af: Mint is nie geldige base58 nie — plak dit weer vanaf jou bron.
ar: عنوان الإصدار ليس base58 صالحاً — ألصقه مرة أخرى من المصدر.
bg: Mint не е валиден base58 — поставете го отново от вашия източник.
bn: Mint বৈধ base58 নয় — উৎস থেকে আবার পেস্ট করুন।
ca: El mint no és un base58 vàlid: torna a enganxar-lo des de la font.
cs: Mint není platný base58 — vložte jej znovu ze zdroje.
da: Mint er ikke gyldigt base58 — indsæt det igen fra din kilde.
de: Mint ist kein gültiges Base58 — füge es noch einmal aus der Quelle ein.
el: Το mint δεν είναι έγκυρο base58 — επικολλήστε το ξανά από την πηγή σας.
es: El mint no es un base58 válido: pégalo de nuevo desde tu fuente.
et: Mint pole kehtiv base58 — kleebi see oma allikast uuesti.
fa: مینت base58 معتبر نیست — آن را دوباره از منبعتان بچسبانید.
fi: Mint ei ole kelvollista base58:aa — liitä se uudelleen lähteestä.
fil: Hindi valid na base58 ang mint — i-paste ulit mula sa iyong source.
fr: Le mint n’est pas en base58 valide — collez-le à nouveau depuis votre source.
he: ה־mint אינו base58 תקין — יש להדביק שוב מהמקור.
hi: मिंट वैध base58 नहीं है — अपने स्रोत से दोबारा पेस्ट करें।
hr: Mint nije valjani base58 — zalijepite ga ponovno iz izvora.
hu: A mint nem érvényes base58 — illeszd be újra a forrásból.
id: Mint bukan base58 valid — tempelkan lagi dari sumber Anda.
is: Mint er ekki gilt base58 — límdu það aftur úr upprunanum þínum.
it: Il mint non è in base58 valido — lo incolli di nuovo dalla sua fonte.
ja: ミントは有効な base58 ではありません — 元のソースから貼り直してください。
ko: 민트가 올바른 base58이 아니에요 — 원본에서 다시 붙여넣으세요.
lt: Mint nėra galiojantis base58 — įklijuokite jį dar kartą iš savo šaltinio.
lv: Mint nav derīgs base58 — ielīmējiet to vēlreiz no sava avota.
ml: mint സാധുവായ base58 അല്ല — നിങ്ങളുടെ ഉറവിടത്തിൽ നിന്ന് വീണ്ടും ഒട്ടിക്കുക.
mr: mint वैध base58 नाही — तुमच्या स्रोतावरून पुन्हा पेस्ट करा.
ms: Mint bukan base58 sah — tampal semula daripada sumber anda.
nb: Mint er ikke gyldig base58 — lim den inn igjen fra kilden.
nl: Mint is geen geldig base58 — plak het opnieuw vanuit je bron.
pa: mint ਵੈਧ base58 ਨਹੀਂ ਹੈ — ਆਪਣੇ ਸਰੋਤ ਤੋਂ ਇਸ ਨੂੰ ਦੁਬਾਰਾ ਪੇਸਟ ਕਰੋ।
pl: Mint nie jest prawidłowym base58 — wklej go ponownie ze źródła.
pt_br: O mint não é um base58 válido — cole novamente a partir da fonte.
ro: Mint-ul nu este un base58 valid — lipește-l din nou de la sursă.
ru: Mint не является корректным base58 — вставьте его ещё раз из источника.
sk: Mint nie je platný base58 — vložte ho znova zo zdroja.
sl: Mint ni veljaven base58 — znova ga prilepite iz vira.
sr: Mint није важећи base58 — налепите га поново из извора.
sv: Mint är inte giltigt base58 — klistra in den igen från källan.
sw: Mint si base58 halali — ibandike tena kutoka chanzo chako.
ta: Mint செல்லுபடியாகும் base58 அல்ல — உங்கள் மூலத்திலிருந்து மீண்டும் ஒட்டவும்.
te: Mint చెల్లుబాటు అయ్యే base58 కాదు — మీ మూలం నుండి దాన్ని మళ్లీ అతికించండి.
th: มินต์ไม่ใช่ base58 ที่ถูกต้อง — วางอีกครั้งจากแหล่งที่มาของคุณ
tr: Mint geçerli base58 değil — kaynağınızdan tekrar yapıştırın.
uk: Mint не є дійсним base58 — вставте його знову з джерела.
ur: mint درست base58 نہیں ہے — اسے اپنے سورس سے دوبارہ پیسٹ کریں۔
vi: Mint không phải base58 hợp lệ — hãy dán lại từ nguồn của bạn.
zh_hans: 铸造地址不是有效的 base58 — 请从原始来源再次粘贴。
zh_hant: 鑄造地址不是有效的 base58 — 請從原始來源再次貼上。
